[
    {
        "chapitre": "3 Jean 1",
        "index": 1,
        "nbre_verse": 14,
        "contenu": [
            {
                "n": 1,
                "v": "L'ancien, à Gaïus, le bien aimé, que j'aime dans la vérité."
            },
            {
                "n": 2,
                "v": "Bien-aimé, je souhaite que tu prospères à tous égards et sois en bonne santé, comme prospère l'état de ton âme."
            },
            {
                "n": 3,
                "v": "J'ai été fort réjoui, lorsque des frères sont arrivés et ont rendu témoignage de la vérité qui est en toi, de la manière dont tu marches dans la vérité."
            },
            {
                "n": 4,
                "v": "Je n'ai pas de plus grande joie que d'apprendre que mes enfants marchent dans la vérité."
            },
            {
                "n": 5,
                "v": "Bien-aimé, tu agis fidèlement dans ce que tu fais pour les frères, et même pour des frères étrangers,"
            },
            {
                "n": 6,
                "v": "lesquels ont rendu témoignage de ta charité, en présence de l'Église. Tu feras bien de pourvoir à leur voyage d'une manière digne de Dieu."
            },
            {
                "n": 7,
                "v": "Car c'est pour le nom de Jésus Christ qu'ils sont partis, sans rien recevoir des païens."
            },
            {
                "n": 8,
                "v": "Nous devons donc accueillir de tels hommes, afin d'être ouvriers avec eux pour la vérité."
            },
            {
                "n": 9,
                "v": "J'ai écrit quelques mots à l'Église; mais Diotrèphe, qui aime à être le premier parmi eux, ne nous reçoit point."
            },
            {
                "n": 10,
                "v": "C'est pourquoi, si je vais vous voir, je rappellerai les actes qu'il commet, en tenant contre nous de méchants propos; non content de cela, il ne reçoit pas les frères, et ceux qui voudraient le faire, il les en empêche et les chasse de l'Église."
            },
            {
                "n": 11,
                "v": "Bien-aimé, n'imite pas le mal, mais le bien. Celui qui fait le bien est de Dieu; celui qui fait le mal n'a point vu Dieu."
            },
            {
                "n": 12,
                "v": "Tous, et la vérité elle-même, rendent un bon témoignage à Démétrius; nous aussi, nous lui rendons témoignage, et tu sais que notre témoignage est vrai."
            },
            {
                "n": 13,
                "v": "J'aurais beaucoup de choses à t'écrire, mais je ne veux pas le faire avec l'encre et la plume."
            },
            {
                "n": 14,
                "v": "J'espère te voir bientôt, et nous parlerons de bouche à bouche. (1:15) Que la paix soit avec toi! Les amis te saluent. Salue les amis, chacun en particulier."
            }
        ]
    }
]